Repository: anou/iftheme-docs
Catalog: plugins/breadcrumb-navxt/languages/breadcrumb-navxt-*.po
Languages: fa_ir, ko_kr

source: Attachments
fa_ir: ضمیمه ها
ko_kr: 첨부파일

source: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="Go to %title%." href="%link%" class="%type%">%htitle%</a></span>
fa_ir: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="برو به %title%." href="%link%" class="%type%">%htitle%</a></span>

source: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="Go to the %title% tag archives." href="%link%" class="%type%">%htitle%</a></span>
fa_ir: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="برو به %title% آرشیو برچسب." href="%link%" class="%type%">%htitle%</a></span>

source: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="Go to the %title% category archives." href="%link%" class="%type%">%htitle%</a></span>
fa_ir: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="برو به %title% آرشیو دسته بندی" href="%link%" class="%type%">%htitle%</a></span>

source: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="Go to the %title% archives." href="%link%" class="%type%">%htitle%</a></span>
fa_ir: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="برو به %title% آرشیو." href="%link%" class="%type%">%htitle%</a></span>

source: Warning: Individual site settings will override any settings set in this page.
fa_ir: اخطار: تنظیمات شخصی سایت بر روی تمام تنظیمات این صفحه بارگذاری خواهد شد .
ko_kr: 주의사항: 각종 사이트 설정과 현재 페이지의 설정이 충돌하면 사이트 설정을 사용합니다.

source: Warning: Individual site settings may override any settings set in this page.
fa_ir: اخطار: شاید تنظیمات شخصی سایت بر روی تمام تنظیمات این صفحه بارگذاری شود .
ko_kr: 주의사항: 각종 사이트 설정과 현재 페이지의 설정이 충돌하면 사이트 설정이 우선시 될수 있습니다.

source: Google (RDFa) Breadcrumbs
fa_ir: گوگل (RDFa)
ko_kr: 구글 (RDFa) Breadcrumbs

source: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="Go to %title%." href="%link%">%htitle%</a></span>
fa_ir: <span typeof="v:Breadcrumb"><a rel="v:url" property="v:title" title="برو به %title%." href="%link%">%htitle%</a></span>

source: Warning: Your network settings will override any settings set in this page.
fa_ir: اخطار : تنظیمات شبکه شما بر تنظیمات این صفحه اعمال خواهد شد .
ko_kr: 주의사항: 현재 네트워크 설정과 현재 페이지의 설정이 충돌하면 네트워크 설정을 사용합니다.

source: Warning: Your network settings may override any settings set in this page.
fa_ir: اخطار :شاید تنظیمات شبکه شما بر تنظیمات این صفحه اعمال شود .
ko_kr: 주의사항: 현재 네트워크 설정과 현재 페이지의 설정이 충돌하면 네트워크 설정이 우선시 될수 있습니다.

source: Breadcrumb NavXT Network Settings
fa_ir: تنظیمات شبکه Breadcrumb NavXT
ko_kr: Breadcrumb NavXT 네트워크 설정

source: Adds a breadcrumb navigation showing the visitor&#39;s path to their current location. For details on how to use this plugin visit <a href="http://mtekk.us/code/breadcrumb-navxt/">Breadcrumb NavXT</a>.
fa_ir: با اضافه کردن این افزونه به بازدید کنندگان مسیری که در آن قرار دارند را نمایش می دهید. برای مشاهده نحوه کار افرونه اینجا کلیک کنید <a href="http://mtekk.us/code/breadcrumb-navxt/">Breadcrumb NavXT</a>.
ko_kr: 방문자의 경로를 현재 위치에 표시하는 breadcrumb 을 추가합니다. 이 플러그인의 자세한 사용법은 <a href="http://mtekk.us/code/breadcrumb-navxt/">Breadcrumb NavXT</a> 를 클릭하세요.

source: The hierarchy which the breadcrumb trail will show. Note that the "Post Parent" option may require an additional plugin to behave as expected since this is a non-hierarchical post type.
fa_ir: سلسله مراتب که دنباله breadcrumb نشان می دهد. توجه داشته باشید که "مرجع ارسال" گزینه ممکن است نیاز به پلاگین های اضافی را به رفتار به عنوان انتظار می رود از آنجایی که این نوع پست غیر سلسله مراتبی است.
ko_kr: Breadcrumb 트레일이 보여줄 구조입니다. 참고로, 현재 설정은 구조가 없는 포스트 타입이므로, 상위 포스트(Post Parent) 옵션을 사용하려면 다른 플러그인을 추가해야 합니다.

source: A collection of settings most likely to be modified are located under this tab.
fa_ir: مجموعه ای از تنظیمات كه به احتمال زیاد به اصلاح نياز دارد زير این قسمت واقع شده است.
ko_kr: 자주 변경되는 설정들은 보통 이 탭에 있습니다.

source: Title Length
fa_ir: طول عنوان
ko_kr: 타이틀 길이

source: Mainsite Breadcrumb
fa_ir: breadcrumb سايت اصلي
ko_kr: 메인사이트 Breadcrumb

source: The settings for all post types (Posts, Pages, and Custom Post Types) are located under this tab.
fa_ir: تنظيمات براي تمامي پست ها و صفحات زير اين قسمت واقع شده است
ko_kr: 모든 포스타 타입 (Posts, Pages Custom Post Types)의 설정은 이 탭에 있습니다.

source: Post Types
fa_ir: انواع پست
ko_kr: 포스트 타입

source: Post Hierarchy Display
fa_ir: نمایش سلسله مراتب پست
ko_kr: 포스트 구조 표시

source: Post Hierarchy
fa_ir: سلسله مراتب پست
ko_kr: 포스트 구조

source: %s Hierarchy Display
fa_ir: %s نمایش سلسله مراتبی
ko_kr: %s 구조 표시

source: Post Formats
fa_ir: فرمت پست ها
ko_kr: 포스트 포맷

source: Max Title Length:
fa_ir: حداکثر طول عنوان
ko_kr: 최대 제목 길이

source: Posts
fa_ir: پست ها
ko_kr: 포스트

source: Post Parent
fa_ir: پست اصلی
ko_kr: 상위 포스트

source: The hierarchy which the breadcrumb trail will show.
fa_ir: سلسله مراتبی که افزونه نمایش خواهد داد
ko_kr: Breadcrumb trail 이 보여줄 구조

source: %s Hierarchy
fa_ir: %s سلسله مراتب
ko_kr: %s 구조

source: The settings for all taxonomies (including Categories, Tags, and custom taxonomies) are located under this tab.
fa_ir: تنظيمات براي تمامي طبقه بندی ها در زير اين قسمت قرار داده شده است
ko_kr: 분류체계 (Categories, Tags and Custom Taxonomies)는 이 탭에 있습니다.

source: Taxonomies
fa_ir: طبقه بندی
ko_kr: 분류체계

source: Post Format Template
fa_ir: قالب فرمت پست ها
ko_kr: 포스트 포맷 템플릿

source: The template for post format breadcrumbs.
fa_ir: قالب براي فرمت پست breadcrumb
ko_kr: post_format breadcrumbs 템플릿입니다.

source: Post Format Template (Unlinked)
fa_ir: قالب فرمت پست (بدون لينك)
ko_kr: 포스트 포맷 템플릿 (Unlinked)

source: The template for post_format breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي پست فرمت زماني كه breadcrumb لينك نشده است
ko_kr: post_format breadcrumbs 템플릿입니다. (Unlinked)

source: The settings for author and date archives, searches, and 404 pages are located under this tab.
fa_ir: تنظيمات براي نويسنده و تاريخ و آرشيو و جستجو و صفحه 404 در زير اين قسمت قرار دارد
ko_kr: 작성자, Date Archives, 검색, 404 페이지 등은 이 탭에 있습니다.

source: Author Archives
fa_ir: آرشیو نویسندگان
ko_kr: 작성자 백업

source: Articles by: <a title="Go to the first page of posts by %title%." href="%link%" class="%type%">%htitle%</a>
fa_ir: مقاله توسط: <a title="برو به اولین صفحه مطالب %title%." href="%link%" class="%type%">%htitle%</a>

source: Your settings are for a newer version.
fa_ir: تنظیمات شما برای ورژن جدید تر می باشد .
ko_kr: 새 버전을 위한 설정입니다.

source: Text to show before the trail:
fa_ir: متن قبل از نمایش دنباله :
ko_kr: Breadcrumb 트레일 전에 보여줄 글자

source: Go to the Breadcrumb NavXT translation project.
fa_ir: برو به صفحه ترجمه پلاگین Breadcrumb NavXT
ko_kr: Breadcrumb NavXT 번역 프로젝트 페이지로 이동합니다.

source: Your PHP version is too old, please upgrade to a newer version. Your version is %1$s, Breadcrumb NavXT requires %2$s
fa_ir: ورژن php هاست شما قدیمی می باشد . لطفا به نسخه جدید بروز رسانی کنید .ورژن فعلی شما %1$s است و ورژن مورد نیاز پلاگین %2$s می باشد.
ko_kr: 지원되지 않는 PHP 버전을 사용하고 있고 (%1$s). Breadcrumb NavXT 는 %2$s 이 필요합니다. PHP를 업그레이드 한 후 다시 시도 하세요.

source: Adds a breadcrumb trail to your sidebar
fa_ir: افزودن دنباله breadcrumbs به ساید بار
ko_kr: Breadcrumb trail 을 사이트바에 추가합니다.

source: Title:
fa_ir: عنوان :
ko_kr: 제목:

source: Output trail as:
fa_ir: خروجی دنباله :
ko_kr: Output 트레일:

source: List
fa_ir: لیست
ko_kr: 리스트

source: Plain
fa_ir: ساده
ko_kr: 기본

source: Link the breadcrumbs
fa_ir: لینک دار کردن breadcrumbs
ko_kr: Breadcrumbs 링크

source: Reverse the order of the trail
fa_ir: معکوس کردن نمایش دنباله
ko_kr: 트레일 순서 뒤집기

source: Hide the trail on the front page
fa_ir: مخفی کردن دنباله در صفحه اصلی
ko_kr: 처음페이지에 트레일 숨기기

source: Insufficient privileges to proceed.
fa_ir: مجوز لازم برای ادامه
ko_kr: 권한이 충분하지 않습니다.

source: Tips for the settings are located below select options.
fa_ir: نکاتی برای تنظیمات در زیر گزینه انتخاب قرار داده شده است
ko_kr: 설정 팁과 도움말은 "Select Options" 아래에 있습니다.

source: Resources
fa_ir: منابع
ko_kr: 리소스

source: %sTutorials and How Tos%s: There are several guides, tutorials, and how tos available on the author's website.
fa_ir: %sTutorials and How Tos%s: منابع آموزشی زیادی در وبلاگ نویسنده افزونه موجود می باشد.
ko_kr: %sTutorials and How Tos%s: 저자의 웹사이트에 가면 자세한 사용설명서, 힌트/팁이 있습니다.

source: Go to the Breadcrumb NavXT tag archive.
fa_ir: برو به آرشیو تگ های Breadcrumb NavXT
ko_kr: Breadcrumb NavXT 태그 백업으로 가기

source: %sOnline Documentation%s: Check out the documentation for more indepth technical information.
fa_ir: %sOnline Documentation%s: براي اطلاعات بيشتر راهنما را مشاهده كنيد
ko_kr: %sOnline Documentation%s: 더 구체적인 기술적인 정보는 Documentation을 참고하세요.

source: Go to the Breadcrumb NavXT online documentation
fa_ir: بريد به راهنماي آنلاين breadcrumb
ko_kr: Breadcrumb NavXT 온라인 설명서

source: %sReport a Bug%s: If you think you have found a bug, please include your WordPress version and details on how to reproduce the bug.
fa_ir: %sReport a Bug%s: اگر فکر می کنید ایرادی پیدا کردید لطفا ورژن وردپرس و باگ مربوطه را ارسال کنید
ko_kr: %sReport a Bug%s: 버그가 발견되었다면, WordPress 버전과 함께, 구체적인 스텝을 설명해 주세요 (이왕이면 English로)

source: Go to the Breadcrumb NavXT support post for your version.
fa_ir: براي پشتيباني به صفحه breadcrumb ورژن خود برويد
ko_kr: 현재 버전 Breadcrumb NavXT 기술 지원 페이지

source: Giving Back
fa_ir: بازگشت دادن
ko_kr: 도네이션

source: %sDonate%s: Love Breadcrumb NavXT and want to help development? Consider buying the author a beer.
fa_ir: %sDonate%s: قصد دارید در توسعه افزونه سهیم باشید ؟ فکر کنید نویسنده فزونه را به یک نوشیدنی دعوت کردید
ko_kr: %sDonate%s: Breadcrumb NavXT 개발자에게 도네이션 하고 싶으시면 맥주 한잔이라도 사주세요!

source: Go to PayPal to give a donation to Breadcrumb NavXT.
fa_ir: براي كمك به اين پروژه كليك كنيد
ko_kr: Paypal을 사용해서 Breadcrumb NavXT 개발자에게 도네이션하기

source: %sTranslate%s: Is your language not available? Contact John Havlik to get translating.
fa_ir: %sTranslate%s ترجمه زبان شما موجود نیست ؟ با نویسنده افزونه تماس بگیرید

source: General
fa_ir: عمومی
ko_kr: 일반

source: For the settings on this page to take effect, you must either use the included Breadcrumb NavXT widget, or place either of the code sections below into your theme.
fa_ir: برای مشاهده تغییرات ناشی از تنظیمات این صفحه باید ابزارک یا کد را در پوسته خود قرار دهید
ko_kr: 현재 페이지에 있는 설정을 적용하기 위해서는, Breadcrumb NavXT 위젯을 사용하거나, 아래에 있는 코드중 하나를 Theme에 추가해야 합니다.

source: Breadcrumb trail with separators
fa_ir: دنباله breadcrumb با جداكننده
ko_kr: Breadcrumb 트레일 구분자

source: Breadcrumb trail in list form
fa_ir: دنباله breadcrumb در فرم ليست
ko_kr: Breadcrumb 트레일 (리스트)

source: Quick Start
fa_ir: راه اندازی سریع
ko_kr: 퀵스타트

source: Using the code from the Quick Start section above, the following CSS can be used as base for styling your breadcrumb trail.
fa_ir: از کد قسمت راه اندازی سریع استفاده کنید . از استایل زیر برای نمایش دنباله استفده می شود
ko_kr: 위에 있는 퀵스타트 섹션의 코드를 사용하면, 다음의 CSS 코드를 Breadcrumb의 스타일링에 사용할수 있습니다.

source: Styling
fa_ir: استایل
ko_kr: 스타일링

source: Import/Export/Reset
fa_ir: درون ریزی - برون ریزی - ریست
ko_kr: 가져오기/내보내기/초기화

source: Import
fa_ir: درون ریزی
ko_kr: 가져오기

source: Export
fa_ir: برون ریزی
ko_kr: 내보내기

source: Reset
fa_ir: ریست
ko_kr: 초기화

source: Breadcrumb NavXT Settings
fa_ir: تنظیمات Breadcrumb NavXT
ko_kr: Breadcrumb NavXT 설정

source: Breadcrumb Separator
fa_ir: تفکیک کننده های Breadcrumb
ko_kr: Breadcrumb 구분자

source: Placed in between each breadcrumb.
fa_ir: قرار داده شده در بین هر breadcrumb
ko_kr: breadcrumb 사이에 표시합니다.

source: Home Breadcrumb
fa_ir: خانه Breadcrumb
ko_kr: 홈 Breadcrumb

source: Place the home breadcrumb in the trail.
fa_ir: قرار دادن خانه در دنباله
ko_kr: 트레일에 홈 breadcrumb 을 표시합니다.

source: Home Template
fa_ir: قالب خانه
ko_kr: 홈 템플릿

source: The template for the home breadcrumb.
fa_ir: قالب برای خانه
ko_kr: 홈 Breadcrumb 템플릿입니다.

source: Home Template (Unlinked)
fa_ir: قالب خانه (بدون لینک)
ko_kr: 홈 템플릿 (Unlinked)

source: The template for the home breadcrumb, used when the breadcrumb is not linked.
fa_ir: قالب براي صفحه اول breadcrumb زماني كه لينك نشده است
ko_kr: 링크가 없을때 사용되는 홈 breadcrumb 템플릿입니다.

source: Blog Breadcrumb
fa_ir: بلاگ breadcrumb
ko_kr: 블로그 Breadcrumb

source: Place the blog breadcrumb in the trail.
fa_ir: قرار دادن بلاگ در دنباله breadcrumb
ko_kr: 트레일에 블로그 breadcrumb을 표시합니다.

source: Blog Template
fa_ir: قالب بلاگ
ko_kr: 블로그 템플릿

source: The template for the blog breadcrumb, used only in static front page environments.
fa_ir: قالب براي بلاگ زماني كه breadcrumb لينك نشده است
ko_kr: 블로그 breadcrumb 템플릿입니다. (Static 홈페이지 환경에서만 사용)

source: Blog Template (Unlinked)
fa_ir: قالب بلاگ (بدون لينك)
ko_kr: 블로그 템플릿 (Unlinked)

source: The template for the blog breadcrumb, used only in static front page environments and when the breadcrumb is not linked.
fa_ir: قالب براي بلاگ , تنها در صفحه استاتيك نمايش داده مي شود وقتي كه breadcrumb لينك نشده باشد.
ko_kr: 링크가 없을때 사용되는 블로그 breadcrumb 템플릿입니다. (Static 홈페이지 환경에서만 사용)

source: Main Site Breadcrumb
fa_ir: breadcrumb سايت اصلي
ko_kr: 메인 사이트 Breadcrumb

source: Place the main site home breadcrumb in the trail in an multisite setup.
fa_ir: قرار دادن دنباله breadcrumb در صفحه اول براي تنظيمات سايت هاي مولتي سايت
ko_kr: 멀티사이트 환경에서 메인 사이트 홈 Breadcrumb을 표시합니다.

source: Main Site Home Template
fa_ir: قالب صفحه اول سايت اصلي
ko_kr: 메인 사이트 홈 템플릿

source: The template for the main site home breadcrumb, used only in multisite environments.
fa_ir: قالب برای دنباله صفحه اول سایت اصلی , استفاده تنها درمحیط مولتی سایت
ko_kr: 멀티사이트 환경에서 사용되는 메인 사이트 홈 Breadcrumb 템플릿입니다.

source: Main Site Home Template (Unlinked)
fa_ir: قالب صفحه اول سايت اصلي (بدون لينك)
ko_kr: 메인 사이트 홈 템플릿 (Unlinked)

source: The template for the main site home breadcrumb, used only in multisite environments and when the breadcrumb is not linked.
fa_ir: قالب برای دنباله صفحه اول سایت اصلی , استفاده تنها درمحیط مولتی سایت (زمانی که دنباله بدون لینک باشد)
ko_kr: 멀티사이트 환경에서 사용되는 메인 사이트 홈 Breadcrumb 템플릿입니다. (Unlinked)

source: Current Item
fa_ir: آیتم کنونی
ko_kr: 현재아이템

source: Link Current Item
fa_ir: لینک آیتم کنونی
ko_kr: 현재아이템 링크

source: Yes
fa_ir: بله
ko_kr: 예

source: Paged Breadcrumb
fa_ir: صفحه به صفحه
ko_kr: Breadcrumb 페이지화

source: Include the paged breadcrumb in the breadcrumb trail.
fa_ir: صفحه به صفحه در دنباله شامل شود
ko_kr: 페이지화 된 Breadcrumb을 Breadcrumb 트레일에 추가합니다.

source: Indicates that the user is on a page other than the first on paginated posts/pages.
fa_ir: نشان می دهد که کاربر در یک صفحه دیگر از اولین در پست paginated / صفحات.
ko_kr: 사용자가 현재 페이지화 된 포스트나 페이지 밖의 페이지에 있음을 표시합니다.

source: Paged Template
fa_ir: قالب صفحه به صفحه
ko_kr: 페이지화 템플릿

source: The template for paged breadcrumbs.
fa_ir: قالب براي صفحه به صفحه
ko_kr: 페이지화 breadcrumb 템플릿

source: Post Template
fa_ir: قالب پست
ko_kr: 포스트 템플릿

source: The template for post breadcrumbs.
fa_ir: قالب براي پست ها
ko_kr: breadcrumb포스트 템플릿

source: Post Template (Unlinked)
fa_ir: قالب پست (بدون لينك)
ko_kr: 템플릿 포스트 (Unlinked)

source: The template for post breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي پست زماني كه breadcrumb لينك نشده است
ko_kr: breadcrumb포스트 템플릿입니다. (Unlinked)

source: Categories
fa_ir: دسته بندی ها
ko_kr: 카테고리

source: Dates
fa_ir: تاریخ
ko_kr: 날짜

source: Tags
fa_ir: برچسب ها
ko_kr: 태그

source: Pages
fa_ir: صفحات
ko_kr: 페이지

source: Page Template
fa_ir: صفحه الگو
ko_kr: 페이지 템플릿

source: The template for page breadcrumbs.
fa_ir: قالب براي صفحات
ko_kr: 페이지 breadcrumb 템플릿입니다.

source: Page Template (Unlinked)
fa_ir: قالب صفحات (بدون لينك)
ko_kr: 페이지 템플릿 (Unlinked)

source: The template for page breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي صفحات زماني كه breadcrumb لينك نشده است
ko_kr: 페이지 breadcrumb 템플릿입니다. (Unlinked)

source: Attachment Template
fa_ir: قالب ضميمه ها
ko_kr: 첨부파일 템플릿

source: The template for attachment breadcrumbs.
fa_ir: قالب براي ضميمه ها
ko_kr: breadcrumbs 첨부파일 템플릿입니다.

source: Attachment Template (Unlinked)
fa_ir: قالب ضميمه ها (بدون لينك)
ko_kr: 첨부파일 템플릿 (Unlinked)

source: The template for attachment breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي ضميمه ها زماني كه breadcrumb لينك نشده است
ko_kr: breadcrumbs 첨부파일 템플릿입니다. (Unlinked)

source: %s Template
fa_ir: %s قالب
ko_kr: %s 템플릿

source: The template for %s breadcrumbs.
fa_ir: قالب براي %s
ko_kr: %s breadcrumb 템플릿입니다.

source: %s Template (Unlinked)
fa_ir: %s قالب (بدون لينك)
ko_kr: %s 템플릿 (Unlinked)

source: The template for %s breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي %s زماني استفاده مي شود كه breadcrumb لينك نشده باشد
ko_kr: %s breadcrumb 템플릿입니다. (Unlinked)

source: %s Root Page
fa_ir: %s صفحه روت
ko_kr: %s 루트 페이지

source: &mdash; Select &mdash;
fa_ir: &mdash; انتخاب &mdash;
ko_kr: &mdash; &mdash; 선택하세요.

source: %s Archive Display
fa_ir: %s نمايش آرشيو
ko_kr: %s 백업 표시

source: Show the breadcrumb for the %s post type archives in the breadcrumb trail.
fa_ir: نمایش آرشیو پست های نوع %s در دنباله
ko_kr: %s 포스트 타입 백업을 표시합니다.

source: Category Template
fa_ir: قالب دسته بندي
ko_kr: 카테고리 템플릿

source: The template for category breadcrumbs.
fa_ir: قالب براي دسته بندي
ko_kr: 카테고리 breadcrumbs 템플릿 입니다.

source: Category Template (Unlinked)
fa_ir: قالب دسته بندي (بدون لينك)
ko_kr: 카테고리 템플릿 (Unlinked)

source: The template for category breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي دسته بندي زماني كه breadcrumb لينك نشده باشد
ko_kr: 카테고리 breadcrumbs 템플릿 입니다. (Unlinked)

source: Tag Template
fa_ir: قالب برچسب ها
ko_kr: 태그 템플릿

source: The template for tag breadcrumbs.
fa_ir: قالب براي برچسب ها
ko_kr: 태그 Breadcrumb 템플릿입니다.

source: Tag Template (Unlinked)
fa_ir: قالب برچسب ها (بدون لينك)
ko_kr: 태그 템플릿 (Unlinked)

source: The template for tag breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي برچسب زماني كه breadcrumb لينك نشده باشد.
ko_kr: 태그 Breadcrumb 템플릿입니다. (Unlinked)

source: Miscellaneous
fa_ir: گوناگون
ko_kr: 기타설정

source: Author Template
fa_ir: قالب نويسنده
ko_kr: 작성자 템플릿

source: The template for author breadcrumbs.
fa_ir: قالب براي نويسنده
ko_kr: 작성자 breadcrumb 템플릿 입니다.

source: Author Template (Unlinked)
fa_ir: قالب نويسنده (بدون لينك)
ko_kr: 작성자 템플릿 (Unlinked)

source: The template for author breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي نويسنده زماني كه breadcrumb لينك نشده باشد.
ko_kr: 작성자 breadcrumb 템플릿 입니다. (Unlinked)

source: Author Display Format
fa_ir: فرمت نمايش نويسنده
ko_kr: 작성자 표시 포맷

source: display_name uses the name specified in "Display name publicly as" under the user profile the others correspond to options in the user profile.
fa_ir: display_name از مقدار نام "نمایش نام نمایشی" در زیر پروفایل کاربری استفاده میکند.
ko_kr: display_name 은 사용자 프로파일에 있는 "Display name publicly as" 필드 정보를 사용합니다.

source: Date Template
fa_ir: تاریخ الگو
ko_kr: 날짜 템플릿

source: The template for date breadcrumbs.
fa_ir: قالب براي نمايش تاريخ
ko_kr: 날짜 breadcrumb 템플릿입니다.

source: Date Template (Unlinked)
fa_ir: قالب تاريخ (بدون لينك)
ko_kr: 날짜 템플릿 (Unlinked)

source: The template for date breadcrumbs, used only when the breadcrumb is not linked.
fa_ir: قالب براي تاريخ زماني كه breadcrumb لينك نشده باشد
ko_kr: 날짜 breadcrumb 템플릿입니다. (Unlinked)

source: Search Template
fa_ir: قالب تنظیمات
ko_kr: 검색 템플릿

source: The anchor template for search breadcrumbs, used only when the search results span several pages.
fa_ir: قالب براي صفحات جستجو - زماني كه نتايج جستجو چند صفحه ميباشد
ko_kr: 검색 Breadcrumb을 위한 표시이고, 검색 결과가 여러 페이지에 걸쳐 나올때만 사용됩니다.

source: Search Template (Unlinked)
fa_ir: قالب تنظیمات (بدون لینک)
ko_kr: 검색 템플릿 (Unlinked)

source: The anchor template for search breadcrumbs, used only when the search results span several pages and the breadcrumb is not linked.
fa_ir: قالب براي صفحات جستجو - زماني كه نتايج جستجو چند صفحه ميباشد (breadcrumb لينك نشده است)
ko_kr: 검색 Breadcrumb을 위한 표시이고, 검색 결과가 여러 페이지에 걸쳐 나올때만 사용됩니다. (Unlinked)

source: 404 Title
fa_ir: عنوان 404
ko_kr: 404 제목

source: 404 Template
fa_ir: قالب 404
ko_kr: 404 템플릿

source: The template for 404 breadcrumbs.
fa_ir: قالب براي 404
ko_kr: 404 Breadcrumbs 템플릿입니다.

source: Save Changes
fa_ir: ذخيره تغييرات
ko_kr: 변경 저장

source: Settings
fa_ir: تنظيمات
ko_kr: 설정

source: Your settings are out of date.
fa_ir: تنظیمات شما بروز نیست
ko_kr: 기존설정이 최신 설정과 호환되지 않습니다.

source: Migrate the settings now.
fa_ir: تنظيمات را انجام بده
ko_kr: 설정을 최신버전으로 업그레이드 하세요.

source: Migrate now.
fa_ir: اكنون
ko_kr: 지금 업그레이드

source: Your plugin install is incomplete.
fa_ir: نصب پلاگین شما کامل نشد
ko_kr: 플러그인이 제대로 설치되지 않았습니다.

source: Load default settings now.
fa_ir: لود کردن تنظیمات پیش فرض
ko_kr: 기본값을 설정합니다.

source: Complete now.
fa_ir: کامل کن
ko_kr: 설치 종료

source: Your plugin settings are invalid.
fa_ir: تنظیمات پلاگین شما اشتباه است
ko_kr: 현재 플러그인 설정에 문제가 있습니다.

source: Attempt to fix settings now.
fa_ir: اقدام برای حل مشکل تنظیمات
ko_kr: 설정문제를 자동으로 해결합니다.

source: Fix now.
fa_ir: حل کن .
ko_kr: 지금 해결

source: Settings successfully saved.
fa_ir: تنظیمات با موفقیت ذخیره شد.
ko_kr: 설정이 성공적으로 저장되었습니다.

source: Undo the options save.
fa_ir: باز گرداندن گزینه های ذخیره شده
ko_kr: 이전설정으로 되돌아갑니다.

source: Undo
fa_ir: بازگرداندن
ko_kr: 되돌리기

source: Some settings were not saved.
fa_ir: برخی از تنظیمات ذخیره نشده اند
ko_kr: 모든 설정이 저장되진 않았습니다.

source: The following settings were not saved:
fa_ir: تنظیمات زیر ذخیره نشده اند :
ko_kr: 저장되지 않은 설정:

source: Please include this message in your %sbug report%s.
fa_ir: لطفا اين پيام را در هنگام ريپورت مشكل ارسال كنيد %sbug report%s
ko_kr: 이 메시지를 %sbug report%s 에 포함해 주세요:

source: Go to the %s support post for your version.
fa_ir: برای مشاهده صفحه پشیتبانی ورژن خود به %s بروید
ko_kr: 현재버전의 %s 지원 포스트로 바로 가기

source: Settings successfully imported from the uploaded file.
fa_ir: تنظیمات بدرستی از فایل آپلود شده دریافت شد .
ko_kr: 업로드된 파일을 통해 설정 불러오기에 성공했습니다.

source: Undo the options import.
fa_ir: برگرداندن تنظیمات درون ریزی شده
ko_kr: 불러오기한 옵션을 이전값으로 되돌립니다.

source: Importing settings from file failed.
fa_ir: درون ریزی با شکست مواجه شد .
ko_kr: 파일을 통한 설정 불러오기를 실패했습니다.

source: Settings successfully reset to the default values.
fa_ir: تنظیمات با موفقیت به حالت اولیه بازگردانده شد .
ko_kr: 설정이 기본값으로 초기화되었습니다.

source: Undo the options reset.
fa_ir: برگرداندن تنظیمات ریست شده
ko_kr: 설정 초기화를 이전값으로 되돌립니다.

source: Settings successfully undid the last operation.
fa_ir: تنظيمات با موفقيت به آخرين تغييرات بازگردانده شد .
ko_kr: 최근 변경된 설정을 성공적으로 이전으로 되돌렸습니다.

source: Undo the last undo operation.
fa_ir: بازگرداندن آخرین عملیات بازگردانی
ko_kr: 최근 되돌리기한 것을 다시 되돌립니다.

source: Settings successfully migrated.
fa_ir: تنظيمات با موفقيت انجام شد
ko_kr: 설정이 성공적으로 업그레이드 되었습니다.

source: Default settings successfully installed.
fa_ir: تنظیمات پیش فرض با موفقیت انجام شد .
ko_kr: 기본설정이 성공적으로 설치되었습니다.

source: Import settings from a XML file, export the current settings to a XML file, or reset to the default settings.
fa_ir: تنظيمات را از يك فايل XML درون ريزي كنيد يا از تنظيمات خروجي بگيريد يا تنظيمات را ريست كنيد .
ko_kr: XML파일을 통해 설정을 불러오거나, 내보내거나, 기본값으로 초기화 합니다.

source: Settings File
fa_ir: فایل تنظیمات
ko_kr: 설정파일

source: Select a XML settings file to upload and import settings from.
fa_ir: انتخاب یک فایل XML برای آپلود و درون ریزی تنظیمات
ko_kr: 업로드하고 불러올 XML 설정 파일 선택

source: Page %htitle%
fa_ir: صفحه %htitle%
ko_kr: %htitle% 페이지

source: Search results for &#39;%htitle%&#39;
fa_ir: نتایج جستجو برای &#39;%htitle%&#39
ko_kr: &#39;%htitle%&#39; 검색 결과

source: Articles by: %htitle%
fa_ir: مقالات توسط : %htitle%

source: Warning: No BCN_SETTINGS_* define statement found, defaulting to BCN_SETTINGS_FAVOR_NETWORK.
ko_kr: 주의사항: BCN_SETTINGS_* 설정을 찾을 수 없습니다. 기본값인 BCN_SETTINGS_FAVOR_NETWORK 을 사용합니다.

source: Search results for &#39;<a title="Go to the first page of search results for %title%." href="%link%" class="%type%">%htitle%</a>&#39;
ko_kr: &#39; 검색 결과 <a title="%title% 검색 결과의 첫 번째 페이지로 이동합니다." href="%link%" class="%type%">%htitle%</a>&#39;
