Repository: anou/iftheme-docs
Catalog: plugins/smol-widget-display/languages/smol-widget-*.po
Languages: fr_fr

source: Custom class
fr_fr: Classe personnalisée

source: Fill with your custom class name
fr_fr: Renseigner votre classe personnalisée

source: Display Path
fr_fr: Chemin

source: Fill with the desired path. Use <strong>*</strong> as a wildcard to target all pages under <em>my-path</em> has in <em>my-path/*</em>
fr_fr: Renseignez le chemin désiré. Utilisez le symbole <strong>*</strong> comme joker pour afficher votre widget dans les pages enfants du chemin <em>mon-chemin</em>. Ex. : <em>mon-chemin/*</em>

source: Category
fr_fr: Catégorie

source: Choose on which category you want to display this widget.
fr_fr: Choisissez sur quel catégorie votre widget s'affiche.

source: Display on category's children
fr_fr: Afficher également sur les catégories enfants

source: No categories
fr_fr: Pas de catégorie

source: Smol Widget Display Settings
fr_fr: Paramètres de Smol Widget Display

source: Final Date
fr_fr: Date finale

source: Click and select the countdown end date. If empty, you are dead tomorrow after midnight.
fr_fr: Cliquez et sélectionnez la date de fin du compte à rebours. Si laissé vide, vous serez mort demain après minuit.

source: Date format
fr_fr: Format de date

source: Please choose a date format. It must match the format of Final date field!
fr_fr: Merci de choisir un format de date. Il doit être identique au format du champ Date finale !

source: day - month - Year (d/m/Y)
fr_fr: jour - mois - Année (d/m/Y)

source: month - day - Year (m/d/Y)
fr_fr: mois - jour - Année (m/d/Y)

source: Year - month - day (Y/m/d)
fr_fr: Année - mois - jour (Y/m/d)

source: After countdown string
fr_fr: Phrase de fin du compte à rebours

source: Fill with your last words (displayed at the countdown's end. I promise).
fr_fr: Renseignez vos derniers mots (ils seront affichés à la fin du compte à rebours. Promis).

source: You are dead now!
fr_fr: Maintenant vous êtes mort !

source: Display years
fr_fr: Afficher les années

source: Check this box if you want to display Years.
fr_fr: Cocher cette case si vous voulez afficher les années

source: Here you can configure some settings for the BYAD Countdown. But if you're already dead, don't bother.
fr_fr: Ci-dessous, vous pouvez configurer quelques réglages pour le Compte à rebours BYAD. Si vous êtes déjà mort, ne vous tracassez pas, laissez vide.

source: Before You Are Dead Countdown Settings
fr_fr: Paramètres Compte à rebours Before You Are Dead

source: BYAD Countdown
fr_fr: Compte à rebours BYAD

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas les droits suffisants pour accéder à cette page.

source: Smol Widget Display Widget
fr_fr: Widget Smol Widget Display

source: The Final Countdown
fr_fr: Vos derniers instants

source: Title
fr_fr: Titre
