Repository: anou/iftheme-docs
Catalog: plugins/widget_context_antenna/languages/wca-*.po
Languages: fr_fr

source: Widget Context:
fr_fr: Contexte du Widget :

source: <strong>Show</strong> on selected
fr_fr: <strong>Afficher</strong> si sélectionné

source: <strong>Hide</strong> on selected
fr_fr: <strong>Masquer</strong> si sélectionné

source: Hide
fr_fr: Masquer

source: Country Context:
fr_fr: Contexte Pays :

source: Country Homepage
fr_fr: Page d'accueil Pays

source: Antennas Context:
fr_fr: Contexte Antenne :

source: Widget Context Plugin Settings
fr_fr: Paramètres du plugin Contexte du Widget

source: Save Options
fr_fr: Sauvegarder les options

source: No options given
fr_fr: Aucune option

source: Widget Context Antenna
fr_fr: Contexte Antenne Widget

source: Display widgets in antenna context. Do not activate it if you have only one antenna!!!
fr_fr: Afficher les widgets contextuellement selon l’antenne courante. Ne pas activer si vous avez une seule antenne !!!
