Repository: anou/iftheme-docs
Catalog: plugins/ifplugin/languages/ifplugin-*.po
Languages: fr_fr

# post type general name
source: News
fr_fr: Articles

# post type singular name
source: News
fr_fr: Article

# admin menu
source: News
fr_fr: Articles

# add new on admin bar
source: News
fr_fr: Article

# news
source: Add New
fr_fr: Ajouter nouvel

source: Add New News
fr_fr: Ajouter un nouvel article

source: New News
fr_fr: Nouvel Article

source: Edit News
fr_fr: Modifier l’Article

source: View News
fr_fr: Voir l’Article

source: All News
fr_fr: Tous les Articles

source: Search News
fr_fr: Rechercher Article

source: Parent News:
fr_fr: Article parent :

source: No news found.
fr_fr: Aucun Article trouvé.

source: No news found in Trash.
fr_fr: Aucun Article trouvé dans la corbeille.

source: %1$s updated. <a href="%2$s">View %1$s</a>
fr_fr: %1$s mis à jour. <a href="%2$s">Voir %1$s</a>

source: Custom field updated.
fr_fr: Champ personnalisé mis à jour.

source: Custom field deleted.
fr_fr: Champ personnalisé supprimé.

source: %s updated.
fr_fr: %s mis à jour.

source: %1$s restored to revision from %2$s
fr_fr: %1$s restauré à partir de la révision %2$s

source: %1$s published. <a href="%2$s">View %1$s</a>
fr_fr: %1$s publié. <a href="%2$s">Voir %1$s</a>

source: Page saved.
fr_fr: Page sauvegardée.

source: %1$s submitted. <a target="_blank" href="%2$s">Preview %1$s</a>
fr_fr: %1$s soumis. <a target="_blank" href="%2$s">Prévisualiser %1$s</a>

source: %3$s scheduled for: <strong>%1$s</strong>. <a target="_blank" href="%2$s">Preview %3$s</a>
fr_fr: %3$s prévu pour : <strong>%1$s</strong>. <a target="_blank" href="%2$s">Aperçu %3$s</a>

source: M j, Y @ G:i
fr_fr: j M Y @ G:i

source: %1$s draft updated. <a target="_blank" href="%2$s">Preview %1$s</a>
fr_fr: Brouillon de %1$s mis à jour. <a target="_blank" href="%2$s">Prévisualiser %1$s</a>

source: News Date
fr_fr: Date de l’Article

source: Please enter a date (YYYY-MM-DD)
fr_fr: Veuillez entrer une date (AAAA-MM-JJ)

source: News Subhead
fr_fr: Surtitre de l’Article

source: Subhead text
fr_fr: Surtitre

source: Mandatory field
fr_fr: Champ requis

source: News not published! Saved has a draft.
fr_fr: Article non publié ! Enregistré comme brouillon.

source: News Date field must be a valid date
fr_fr: Le champ Date de l’Article doit être une date valide

source: News Date field must be in the right format: YYYY-MM-DD
fr_fr: Le champ Date de l’Article doit être au bon format : AAAA-MM-JJ

source: News Date field must be in the right format: YYYY-MM-DD and a valid date
fr_fr: Le champ Date de l’Article doit être au bon format : AAAA-MM-DD et être une date valide

source: Site specific code for IF (for example, adds the "news" custom content type...)
fr_fr: Code spécifique au site pour l'IF Thème (par exemple, ajoute le type de contenu personnalisé "news" ...)
