Repository: anou/iftheme-docs
Catalog: plugins/taxonomy-terms-order/lang/tto-*.po
Languages: fa_ir, pl_pl, pt_br, uk_ua, zh_tw

source: Taxonomy Terms Order
pl_pl: Sortowanie taksonomii
zh_tw: 分類標籤自訂排序

source: Taxonomy Order
fa_ir: ترتیب طبقه‌بندی دسته‌ها
pl_pl: Sortowanie taksonomii
pt_br: Ordenar categorias
uk_ua: Систематика Замовити
zh_tw: 分類排序

source: Did you find this plugin useful? Please support our work with a donation or write an article about this plugin in your blog with a link to our site
pl_pl: Podoba Ci się ta wtyczka i uważasz, że jest przydatna? Wesprzyj naszą pracę dotacją lub napisz artykuł o naszej wtyczce na Twojej stronie z odnośnikiem do naszej strony
zh_tw: 你覺得這外掛有幫助你嗎？請讚助我們落寫篇文章介紹這個外掛並連結我們網站，支持我們的開發。

source: Did you know there is available a more advanced version of this plug-in?
fa_ir: آیا میدانید که نسخه پیشرفته‌تری از این افزونه نیز موجود است؟
pl_pl: Czy wiesz, że jest dostępna bardziej rozbudowana wersja tej wtyczki?
pt_br: Você sabia que existe uma versão avançada deste plug-in
uk_ua: Чи знаєте ви, там є більше просунута версія цього плагіна?
zh_tw: 你知道這個外掛有一個進階的版本嗎？

source: Read more
fa_ir: ادامه مطلب
pl_pl: Czytaj więcej
pt_br: Leia mais
uk_ua: Детальніше
zh_tw: 了解詳情

source: Check our
fa_ir: بررسی نمایید
pl_pl: Sprawdź naszą wtyczkę
pt_br: Veja nosso
uk_ua: Перевірте наш
zh_tw: 查看我們的

source: plugin which allow to custom sort all posts, pages, custom post types
fa_ir: افزونه‌ای که به شما مرتب‌سازی دلخواه دسته‌های تمامی نوشته‌ها، برگه‌ها و ... را خواهد داد.
pl_pl: , dzięki której będziesz mógł dowolnie sortować wszystkie wpisy, strony i wpisy własnego typu
pt_br: plug-in que permite ordenar todos os posts, páginas e custom post types
uk_ua: плагін, який дозволить у звичай сортувати всі повідомлення, сторінки, призначені для користувача типи повідомлення
zh_tw: ，這外掛允許您自訂所有的文章、頁面、自訂文章型態的排序。 <br /><br /> 外掛正體中文化：<a href="http://sofree.cc" target="_blank">香腸炒魷魚</a>、<a href="http://achang.tw" target="_blank">阿腸網頁設計工作室</a>。

source: This plugin can't work without javascript, because it's use drag and drop and AJAX.
fa_ir: این افزونه بدون جاوااسکریپت بدرستی عمل نمی‌نماید، به این دلیل که از "کشیدن و رها کردن" و آژاکس استفاده می‌نماید.
pl_pl: Ta wtyczka wygama do działania javascript.
pt_br: Este plug-in não funciona sem Javascript porque utiliza 'drag and drop' e 'AJAX'
uk_ua: Цей плагін не може працювати без JavaScript, тому що це використовувати перетягування і AJAX.
zh_tw: 這個外掛無法運行在不支援JavaScript的環境下，因為他的拖曳排序功能是使用ajax。

source: Taxonomies
fa_ir: طبقه‌بندی‌ها
pl_pl: Taksonomie
pt_br: Taxonomias
uk_ua: Таксономії
zh_tw: 自訂分類

source: Taxonomy Title
fa_ir: عنوان طبقه‌بندی‌ها
pl_pl: Tytuł taksonomii
pt_br: Título da taxonomia
uk_ua: Систематика Назва
zh_tw: 自訂分類標題

source: Total Posts
fa_ir: تمامی نوشته‌ها
pl_pl: Wszystkie wpisy
pt_br: Total de posts
zh_tw: 總文章

source: Update
fa_ir: به‌روز‌رسانی
pl_pl: Zaktualizuj
pt_br: Atualizar
uk_ua: Оновлення
zh_tw: 更新

source: Items Order Updates
fa_ir: به‌روزرسانی ترتیب موارد
pl_pl: Kolejność elementów zaktualizowana
pt_br: Atualiza a ordem dos itens
uk_ua: Продукти Оновлення Замовити
zh_tw: 已更新項目順序。

source: Settings Saved
fa_ir: تنظیمات ذخیره شد
pl_pl: Ustawienia zapisane
pt_br: Configurações salvas
uk_ua: Налаштування Збережені
zh_tw: 儲存變更

source: General Settings
fa_ir: تنظیمات کلی
pl_pl: Ustawienia ogólne
pt_br: Configuração geral
uk_ua: Загальні налаштування
zh_tw: 一般設定

source: General
fa_ir: کلیات
pl_pl: Ogólne
pt_br: Geral
uk_ua: Загальний
zh_tw: 一般

source: Minimum Level to use this plugin
fa_ir: سطح حداقلی برای استفاده از این افزونه
pl_pl: Minimalny poziom uprawnień, aby używać tej wtyczki
pt_br: Nível mínimo para utilizar este plugin
uk_ua: Мінімальний рівень використовувати цей плагін
zh_tw: 最低可用此外掛的角色

source: Subscriber
fa_ir: مشترک
pl_pl: Subskrybent
pt_br: Assinante
uk_ua: Абонент
zh_tw: 訂閱者

source: Contributor
fa_ir: مشارکت کننده
pl_pl: Współpracownik
pt_br: Colaborador
uk_ua: Учасник
zh_tw: 貢獻者

source: Author
fa_ir: نویسنده
pl_pl: Autor
pt_br: Autor
uk_ua: Автор
zh_tw: 作者

source: Editor
fa_ir: ویرایشگر
pl_pl: Redaktor
uk_ua: Редактор
zh_tw: 編輯

source: Administrator
fa_ir: مدیر
pt_br: Administrador
uk_ua: Адміністратор
zh_tw: 管理者

source: Auto Sort
fa_ir: ترتیب اتوماتیک
pl_pl: Sortowanie automatyczne
pt_br: Ordenar automaticamente
uk_ua: Авто Сортувати
zh_tw: 自動排序

source: OFF
fa_ir: خاموش
pl_pl: WYŁĄCZONE
uk_ua: ВИКЛ
zh_tw: 關閉

source: ON
fa_ir: روشن
pl_pl: ZAŁĄCZONE
uk_ua: НА
zh_tw: 開啟

source: global setting
fa_ir: تنظیمات جهانی
pl_pl: ustawienie globalne
pt_br: Configurações globais
uk_ua: глобальний параметр
zh_tw: 全站設定

source: Admin Sort
fa_ir: ترتیب مدیریت
pl_pl: Sortowanie na zapleczu
pt_br: Ordenar Admin
uk_ua: Адмін Сортувати
zh_tw: 管理排序

source: This will change the order of terms within the admin interface
fa_ir: این گزینه ترتیب را براساس طرح مدیریتی تنظیم می‌نماید.
pl_pl: Załączenie tej opcji powoduje zmienę sortowania również na stronach zaplecza
pt_br: Isto modificará a ordem dos termos na interface administrativa
uk_ua: Це змінить порядок термінів в інтерфейс адміністратора
zh_tw: 這將改變分類、標籤管理介面中的分類順序

source: Autosort OFF
fa_ir: ترتیب اتوماتیک خاموش
pl_pl: Sortowanie automatyczne WYŁĄCZONE
pt_br: Ordenar automaticamente OFF
uk_ua: AutoSort ВИКЛ
zh_tw: 停用自動排序

source: No query will be changed, the terms will appear in the original order. To retrieve the terms in the required order you must use the term_order on the orderby parameter
fa_ir: هیچ کوئری ای تغییر داده نخواهد شد و موارد براساس ترتیب اصلی نمایش داده می‌شوند. برای بازیابی موارد براساس ترتیب مورد نیاز باید از term_order در order by parameter به صورت زیر استفاده نمایید
pl_pl: Zapytania do bazy nie będą zmieniane i wszystkie taksonomie zostaną wyświetlone według ich orygilanych koleności. Jeśli chcesz pobrać z bazy taksonomie uwzględniająć ich sortowanie, musisz parametru orderby z wartością term_order
pt_br: Nenhuma requisição será modificada e os termos serão exibidos na ordem original. Para capturar os termos na ordem selecionada você precisa do parâmetro orderby como term_order
uk_ua: Ні запит не буде змінений, умови з'являться в первісному порядку. Для отримання умови в обов'язковому порядку необхідно використовувати term_order на параметра OrderBy
zh_tw: 沒有變更任何查詢，排序將保持系統預設。自訂分類、標籤的輸出若要採用自訂順序，必須在 orderby 上使用 term_order 參數

source: See more info on the get_terms usage
fa_ir: اطلاعات بیشتر در get_terms
pl_pl: Przeczytaj jak używać funcji get_terms() klikając
pt_br: Veja mais sobre get_terms
uk_ua: Див докладніше на споживання get_terms
zh_tw: 查看更多關於 get_terms 的使用方法

source: here
fa_ir: اینجا
pl_pl: tutaj
pt_br: aqui
uk_ua: тут
zh_tw: 這裡

source: Autosort ON
fa_ir: ترتیب اتوماتیک روشن
pl_pl: Sortowanie automatyczne ZAŁĄCZONE
pt_br: Ordenar automaticamente ON
uk_ua: Autosort ПО
zh_tw: 啟用自動排序

source: The queries will be updated, all terms will appear in the order you manually defined. This is recommended if you don't want to change any theme code to apply the terms order
fa_ir: کوئری ها به روز شدند، تمامی موارد براساس ترتیب تعریف شده از سوی شما نشان داده خواهد شد. این امر به این دلیل توصیه می‌شود که کد پوسته تغییر داده نشود.
pl_pl: Zapytania do bazy będą aktualizowane i wszystkie taksonomie będą wyświetlane zgodnie z kolejnoscią która zostanie ustawiona na zapleczu. Jest to sposób polecany, jeśli chcesz aby w Twoim motywie działało sortowanie taksonomii bez zmian w jego kodzie
pt_br: A requisições serão atualizadas e todos os termos serão exibidos na ordem definida. Isto é recomendado se você não deseja fazer modificações no tema.
uk_ua: Запити будуть оновлені, всі умови будуть з'являтися в тому порядку вручну визначені. Це рекомендується, якщо ви не хочете, щоб змінити будь-яку тему код для застосовувати порядок терміни
zh_tw: 查詢將被更新，所有的項目將使用您手動定義的順序。這是建議：如果你不想要改變任何佈景主題代碼就有自訂順序。

source: Save Settings
fa_ir: ذخیره‌سازی تنظیمات
pl_pl: Zapisz ustawienia
pt_br: Salvar configurações
uk_ua: Зберегти налаштування
zh_tw: 儲存變更

source: Did you found useful this plug-in? Please support our work with a donation or write an article about this plugin in your blog with a link to our site
fa_ir: این افزونه را مفید میدانید؟ لطفاً از آن با اهدای مبلغ یا نوشتن مقاله‌ای در پایگاه خود (با درج پیوند به وبسایت ما) حمایت کنید.
pt_br: Você achou este plug-in útil? Por favor, ajude nosso trabalho com uma doação ou escreva um artigo em seu blog sobre o plug-in com um link para o nosso site
uk_ua: Чи знаєте ви знайдете корисну цей плагін? Ласка, підтримайте нашу роботу з пожертвуванням або написати статтю про це плагіні у вашому блозі з посиланням на нашому сайті

source: Total Posts
uk_ua: Всього повідомлень
